const footerData = [
  {
    title: '소개',
    info: [
      '이용방법',
      '뉴스룸',
      '투자자 정보',
      '호텔투나잇',
      '비즈니스 프로그램',
      '호스트 분들이 있기에 가능합니다',
      '채용정보',
      '창립자 편지',
    ],
  },
  {
    title: '커뮤니티',
    info: [
      '커뮤니티',
      '다양성 및 소속감',
      '접근성',
      '어소시에이트',
      '구호 인력을 위한 숙소',
      '게스트 추천',
    ],
  },
  {
    title: '호스팅하기',
    info: [
      '숙소 호스팅',
      '온라인 체험 호스팅하기',
      '체험 호스팅하기',
      '책임감 있는 호스팅',
      '호스트 추천',
      '자료 센터',
      '커뮤니티 센터',
    ],
  },
  {
    title: '지원',
    info: [
      '코로나19 대응 방안',
      '도움말 센터',
      '예약 취소 옵션',
      '이웃 민원 지원',
      '신뢰와 안전',
    ],
  },
];

const companyInfoData = [
  '2021 Logo, Inc',
  '개인정보처리방침',
  '이용약관',
  '한국의 변경된 환불 정책',
  '회사 세부정보',
];
export { footerData, companyInfoData };
